<?php
return [
    'welcome'                 => "خوش آمدید، :username".
                                 "\n".
                                 "جهت جلوگیری از ورود ربات‌ها، دسترسی ارسال پیام از کاربران تا زمانی که  خود را تایید نکنند گرفته می‌شود. جهت تایید کردن حساب‌کاربری خود، به معادله زیر پاسخ دهید:".
                                 "\n".
                                 " :question ".
                                 "\n".
                                 "دکمه‌ای که پاسخ صحیح بر روی آن درج شده، انتخاب کنید.",
    'smart'                   => 'لطفا سوال را واضح و کامل بیان کنید'.
                                 "\n https://wiki.ubuntu.ir/wiki/Smart_Questions",
    'not_answer_permission'   => 'شما مجوز پاسخ به سوال فرد دیگر را ندارید!',
    'correct_answer'          => 'پاسخ درست است، خوش آمدید.',
    'wrong_answer'            => 'پاسخ اشتباه است، تعداد تلاش های باقی مانده: :attempts',
    'wrong_answer_and_banned' => 'پاسخ اشتباه است و از گروه حذف خواهید شد.',
];